awscli
bat
cmake
coreutils
direnv
exiftool
ffmpeg
git
git-delta
iperf3
jq
maven
mpv
pipx
proctools
pyenv
rbenv
ruby
rustup-init
unison
watch
youtube-dl
